
[Haiku]
h100=人生は
h101=服脱いで
h102=朝起きて
h103=エイリアン
h104=世紀末
h105=今年こそ
h106=アラフォ丨が
h107=徹夜明け
h108=親ゴリラ
h109=相次いで
h110=犯人は
h111=これでもか
h112=伯爵が
h113=アマゾネス
h114=暗闇で
h115=社長でも
h116=かつてない
h117=旅先で
h118=そこそこの
h119=はりきって
h120=消灯後
h121=泣き叫び
h122=星空に
h123=必殺の
h124=暇なのに
h125=胸のうち
h126=ショッキング！
h127=悩殺か？
h128=邪魔するな
h129=振り向けば
h130=鉄壁の
h131=ちょっと待て
h132=やるがいい
h200=正気の沙汰かよ
h201=クロ丨ン技術で
h202=右も左も
h203=散々迷って
h204=後生大事に
h205=汚職議員と
h206=金の力で
h207=プラス思考の
h208=リ丨チ一発
h209=心ゆくまで
h210=涙こらへて
h211=一足違いで
h212=良かれと思って
h213=サタデ丨ナイトに
h214=トイレに駆け込み
h215=身の毛もよだつ
h216=どの道結局
h217=今か今かと
h218=メカの身体で
h219=流れ無視して
h220=独り寂しく
h221=子供に交じって
h222=一子相伝
h223=土下座で頼むよ
h224=脱毛しすぎて
h225=メ丨ルでごめんね
h226=切腹覚悟の
h227=恥じらいながら
h228=他人のお金で
h229=一か八かの
h230=チャック全開
h231=親友なのに
h232=光の速さで
h300=ともえ投げ
h301=全米ナンバ丨１
h302=汗まみれ
h303=インファイト
h304=連コイン
h305=一人旅
h306=ほっかほか
h307=散財だ
h308=死語連発
h309=夢見がち
h310=島流し
h311=全裸でゴ丨
h312=劇画タッチ
h313=プチ旅行
h314=命乞い
h315=団地妻
h316=下剋上
h317=一人酒
h318=褒め殺し
h319=寝正月
h320=テクニシャン
h321=鍋奉行
h322=返り討ち
h323=チラリズム
h324=チャンピオン
h325=ロボ将軍
h326=宇宙人
h327=放置プレイ
h328=合体だ
h329=不幸自慢
h330=自爆した
h331=原始人
h332=自己破産
